@extends('layouts.app')

@section('title')Информаци о компании @endsection

@section('content')
    <h1 align="center">Информаци о компании</h1>
    <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.</p>
    <p>Компания была создана в конце 2020года. А еще я слишком устал и решил не доделывать авторизацию</p>
    <div class="photo">
        <img src="https://sun9-21.userapi.com/impg/JBlnT5mj3iA9XhAw6_10ahCnNRc93lXrIjlz5A/Lo4C7e7QFvw.jpg?size=200x0&quality=90&crop=0,0,868,1156&sign=8173c0a7deaa60cac3dabc23af88374b&ava=1" width="400" height="550">
        <p>Автором этого сайта является студент РКСИ Наумов Олег</p>
    </div>
@endsection


