@extends('layouts.app')

@section('title')Главная страница@endsection

@section('content')

    <h1 align="center">Главная страница</h1>
    <p>Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum. </p>
    <p>Для написания этого сайта использовались таки языки, как PHP(Laravel), Java Script(Vue), HTML, CSS</p>
    @parent
    <h5 align="center">Данный сайт был создан специально для предмета "Информационные технологии"</h5>

@endsection




